{
	"nav_item_1": "Home",
	"nav_item_2": "WhyWe",
	"nav_item_3": "Services",
	"nav_item_4": "Testimonial",
	"nav_item_5": "FAQ",
	"button_link": "Contact",

	"hero_title": "Carpet cleaning service",
	"hero_des": "We have been doing professional carpet work in Tashkent for 10 years, so we know how to clean and clean carpets.",

	"about_main_title": "Why choose us?",
	"about_title_1": "Fast Carpet Cleaning Service",
	"about_des_1": "APPLICATIONS ARE ACCEPTED 24 HOURS A DAY. IF YOU NEED AN URGENT CARPET WASHING, WE CAN GET TO YOU IMMEDIATELY. HOWEVER, THE QUALITY REMAINS EXCELLENT.",
	"about_title_2": "Our mature specialists",
	"about_des_2": "OUR STAFF CAREFULLY EXECUTE EACH PROCESS: RECEIVING CARPETS, PREPARATION FOR WASHING, COMPLETE CLEANING, DRYING AND FINAL INSPECTION.",

	"about_title_3": "At a convenient time for you",
	"about_des_3": "YOU CHOOSE A SUITABLE AND CONVENIENT TIME FOR YOU AND CONTACT US TO WASH YOUR CARPETS. WE PROVIDE YOU WITH A GUARANTEED AND EFFECTIVE RESULT.",

	"clean_title": "10% discount for areas of 30 m² and larger!",
	"clean_des": "Using our service, get a 10% discount for areas of 30 m² and larger! Make the washing process easier today and make your life more comfortable in a clean environment.",

	"service_main_title": "Service types",
	"service_title_1": "We don't just wash carpets",
	"service_title_2": "All types of furniture",
	"service_title_3": "All types of curtains",
	"service_title_4": "All types of carpets",
	"service_title_5": "All kinds of blankets",

	"result_title": "See how we're doing",

	"anons_title": "Projects from the workplace",

	"work_main_title": "How the workflow works",
	"work_title_1": "Make a call",
	"work_des_1": "Call or leave a request on the website (we will clarify the details and tell you the price)",
	"work_title_2": "Order",
	"work_des_2": "Order to have the carpet washed at home or washed at the factory",
	"work_title_3": "Agreement",
	"work_des_3": "We will start working on an official contract with you",
	"work_title_4": "Carpet removal",
	"work_des_4": "We will remove your carpets for free",
	"work_title_5": "Clean up",
	"work_des_5": "We clean and wash carpets on German equipment",
	"work_title_6": "Drying",
	"work_des_6": "We dry carpets without deformation and odor",

	"gallery_title": "Workflows",

	"testimonial_title": "What our customers think",
	"client_des_1": "I had my carpets washed and I am very happy with the result. The carpets are back as clean as new! Services are fast and of high quality. Thank you!",
	"client_name_1": "Nigora Dostonova",
	"client_des_2": "My carpets were very large and difficult to clean. But after using this service, I was very happy with their cleanliness. You do your job admirably!",
	"client_name_2": "Muhlisa",
	"client_des_3": "There were spots in several places, I thought that there was no way to get rid of the spots. However, this service surprised me - the spots disappeared completely! I recommend it.",
	"client_name_3": "Lobar",
	"client_des_4": "The service was very easy and convenient. I loved how my rugs looked like new when I picked them up and returned them. I want to order again right now!",
	"client_name_4": "Barno",
	"client_des_5": "My carpets were dusty and smelly. I can't believe they look like new after this cleaning service! Great service and good customer service.",
	"client_name_5": "Bonu",
	"client_des_6": "Attention is paid to every small detail. The carpets came back clean, soft and like new. I was impressed with the quality and efficiency of the service",
	"client_name_6": "Samiya",

	"faq_question_1": "How long does it take to wash carpets?",
	"faq_ans_1": "The process of washing carpets usually takes 3-5 days. During this time, the carpets are thoroughly cleaned, dried and prepared for delivery.",
	"faq_question_2": "How is the price of your services determined?",
	"faq_ans_2": "Prices are determined by the size, material and level of cleaning of the carpet. We often provide prices based on square footage. For special orders, additional information is required to determine the price.",
	"faq_question_3": "Will my carpets be damaged?",
	"faq_ans_3": "No, our experienced professionals and state-of-the-art equipment guarantee no damage to the carpets. We use special cleaning methods suitable for each type of carpet.",
	"faq_question_4": "What tools do you use in the washing process?",
	"faq_ans_4": "We use cleaning products that are environmentally friendly and safe for humans and animals. These tools thoroughly clean carpets and do not damage them.",
	"faq_question_5": "Do you have a carpet pickup and delivery service?",
	"faq_ans_5": "Yes, we will pick up and deliver your rugs at your convenience for free. You only pay for the laundry service.",
	"faq_question_6": "Can any carpet be washed?",
	"faq_ans_6": "We clean many types of rugs, including wool, silk and synthetic rugs. However, for very delicate or antique carpets, we use special cleaning methods or recommend alternative cleaning methods for you.",

	"contact_title": "Leave your information",
	"contact_name": "Name",
	"contact_button": "",
	"contact_button_1": "Sending message...",
	"contact_button_2": "Send message",
	"modal_info": "Thank you for your request. We will contact you soon.",
	"footer_info": "Tashkent city, Uzbekistan"
}
