{
	"nav_item_1": "Главная",
	"nav_item_2": "Почему мы",
	"nav_item_3": "Услуги",
	"nav_item_4": "Отзывы",
	"nav_item_5": "Вопросы",
	"button_link": "Связаться",

	"hero_title": "Услуги по чистке ковров",
	"hero_des": "Мы предоставляем профессиональные услуги по чистке ковров в Ташкенте уже 10 лет, поэтому знаем, как правильно и качественно очистить ковры.",

	"about_main_title": "Почему выбирают нас?",
	"about_title_1": "Быстрая услуга по чистке ковров",
	"about_des_1": "ЗАЯВКИ ПРИНИМАЮТСЯ КРУГЛОСУТОЧНО. ЕСЛИ ВАМ НУЖНА СРОЧНАЯ ЧИСТКА КОВРА, МЫ МОЖЕМ БЫСТРО ПРИБЫТЬ. НО, КАЧЕСТВО ОСТАЕТСЯ ИДЕАЛЬНЫМ.",
	"about_title_2": "Наши квалифицированные специалисты",
	"about_des_2": "НАШИ СОТРУДНИКИ ВНИМАТЕЛЬНО ПРОВОДЯТ КАЖДЫЙ ЭТАП: ПРИЕМ КОВРОВ, ПОДГОТОВКА К ЧИСТКЕ, ПОЛНАЯ ЧИСТКА, СУШКА И ФИНАЛЬНЫЙ КОНТРОЛЬ.",

	"about_title_3": "Вам удобно и комфортно в любое время",
	"about_des_3": "ВЫБИРАЙТЕ УДОБНОЕ ДЛЯ ВАС ВРЕМЯ И ОБРАЩАЙТЕСЬ К НАМ ДЛЯ ЧИСТКИ ВАШИХ КОВРОВ. МЫ ГАРАНТИРУЕМ ВЫСОКИЙ И ЭФФЕКТИВНЫЙ РЕЗУЛЬТАТ.",

	"clean_title": "Скидка 10% на площади 30 м² и больше!",
	"clean_des": "Пользуясь нашей услугой, получите 10% скидку на площади 30 м² и больше! Упростите процесс стирки сегодня и сделайте свою жизнь более комфортной в чистом окружении.",

	"service_main_title": "Типы услуг",
	"service_title_1": "Мы не только чистим ковры",
	"service_title_2": "Все виды мебели",
	"service_title_3": "Все виды штор Связаться",
	"service_title_4": "Все виды ковров",
	"service_title_5": "Все виды одеял",

	"result_title": "Посмотрите, какой результат мы достигаем",

	"anons_title": "Кадры с рабочего места.",

	"work_main_title": "Как работает процесс",
	"work_title_1": "Позвоните",
	"work_main_1": "Позвоните или оставьте заявку на сайте (мы уточним детали и сообщим цену)",
	"work_title_2": "Заказ",
	"work_main_2": "Закажите чистку ковров на дому или в фабрике",
	"work_title_3": "Контракт",
	"work_main_3": "Мы заключаем официальный контракт с вами и начинаем работу",
	"work_title_4": "Забор ковров",
	"work_main_4": "Мы бесплатно заберем ваши ковры",
	"work_title_5": "Чистка",
	"work_main_5": "Мы чистим ковры на немецком оборудовании",
	"work_title_6": "Сушка",
	"work_main_6": "Мы сушим ковры без деформации и запаха",

	"gallery_title": "Рабочие процессы",

	"testimonial_title": "Мнение наших клиентов",
	"client_des_1": "Я сдала свои ковры на чистку и очень довольна результатом. Ковры вернулись совершенно чистыми! Услуги быстрые и качественные. Спасибо!",
	"client_name_1": "Нигора",
	"client_des_2": "Мои ковры были очень большими, и у меня были трудности с их чисткой. Но после использования этой услуги я была очень довольна их чистотой. Вы великолепно выполняете свою работу!",
	"client_name_2": "Мухлиса",
	"client_des_3": "На коврах были пятна, и я думала, что никаким способом их не убрать. Но эта услуга меня удивила – пятна полностью исчезли! Рекомендую.",
	"client_name_3": "Лобар",
	"client_des_4": "Сервис был очень простым и удобным. Мне очень понравилось, что забрали и вернули ковры, и они стали выглядеть как новенькие. Я уже хочу сделать повторный заказ!",
	"client_name_4": "Барно",
	"client_des_5": "На моих коврах был пыль и запах. Я не верю, что они стали как новые после этой чистки! Отличный сервис и хорошее отношение к клиентам.",
	"client_name_5": "Бону",
	"client_des_6": "Внимание к каждой мелочи. Ковры чистые, мягкие и как новые. Качество и эффективность сервиса поразили меня.",
	"client_name_6": "Самия",

	"faq_question_1": "Сколько времени занимает чистка ковров?",
	"faq_ans_1": "Процесс чистки ковров обычно занимает 3-5 дней. За это время ковры глубоко очищаются, сушатся и подготавливаются к доставке.",
	"faq_question_2": "Как определяется стоимость ваших услуг?",
	"faq_ans_2": "Цены определяются в зависимости от размера ковра, материала и уровня чистки. Мы обычно предоставляем цены на основе квадратного метра. Для специальных заказов требуются дополнительные данные для определения цены.",
	"faq_question_3": "Не повредятся ли мои ковры?",
	"faq_ans_3": "Нет, наши опытные специалисты и современное оборудование гарантируют отсутствие повреждений ковров. Мы применяем специальные методы чистки для каждого типа ковра.",
	"faq_question_4": "Какие средства вы используете в процессе чистки?",
	"faq_ans_4": "Мы используем экологически чистые средства, безопасные для людей и животных. Эти средства глубоко очищают ковры и не наносят им вреда.",
	"faq_question_5": "Есть ли услуга по забиранию и доставке ковров?",
	"faq_ans_5": "Да, мы бесплатно забираем и доставляем ваши ковры в удобное для вас время. Вы платите только за услугу чистки.",
	"faq_question_6": "Можно ли чистить любые ковры?",
	"faq_ans_6": "Мы чистим многие виды ковров, включая шерстяные, шелковые и синтетические. Однако для очень деликатных или антикварных ковров мы применяем специальные методы чистки или можем предложить альтернативные методы.",

	"contact_title": "Оставьте свои данные",
	"contact_name": "Ваше имя",
	"contact_button_1": "Отправка...",
	"contact_button_2": "Отправить",
	"modal_info": "Спасибо за ваше обращение. Мы свяжемся с вами в ближайшее время.",
	"footer_info": "Узбекистан, город Ташкент"
}
