{
	"nav_item_1": "Asosiy",
	"nav_item_2": "Nega biz",
	"nav_item_3": "Xizmatlar",
	"nav_item_4": "Fikrlar",
	"nav_item_5": "Savollar",
	"button_link": "Bog'lanish",

	"hero_title": "Gilam yuvish xizmati",
	"hero_des": "Biz Toshkentda 10 yildan beri professional gilam yuvish ishlarini olib boramiz, shuning uchun gilamlarni qanday toza va sifatli yuvishni bilamiz.",

	"about_main_title": "Nima uchun bizni tanlashadi?",
	"about_title_1": "Tezkor Gilam Yuvish Xizmati",
	"about_des_1": "ARIZALAR KUNIGA 24 SOAT QABUL QILINADI. AGAR SHOSHILINCH GILAM YUVISH KERAK BO'LSA, BIZ DARHOL YETIB BORISHIMIZ MUMKIN. SHUNGA QARAMAY, SIFAT MUKAMMAL BO'LIB QOLADI.",
	"about_title_2": "Yetuk Mutaxassislarimiz",
	"about_des_2": "BIZNING XODIMLARIMIZ HAR BIR JARAYONNI PUXTA AMALGA OSHIRADI: GILAMLARNI QABUL QILISH, YUVISHGA TAYYORLASH, TO'LIQ TOZALASH, QURITISH VA YAKUNIY NAZORAT.",

	"about_title_3": "Sizga Maqul Va Qulay Vaqtda",
	"about_des_3": "SIZ O'ZINGIZ UCHUN MAQUL VA QULAY VAQTNI TANLANG VA GILAMLARINGIZNI YUVISH UCHUN BIZGA MUROJAAT QILING. SIZGA KAFOLATLANGAN VA SAMARALI NATIJANI TA'MINLAYMIZ.",

	"clean_title": "30 m² va undan katta maydonlar uchun 10% chegirma!",
	"clean_des": "Bizning xizmatimizdan foydalanib, 30 m² va undan katta maydonlar uchun 10% chegirma oling! Bugun yuvdirish jarayonini osonlashtiring va toza muhitda hayotingizni yanada qulayroq qiling.",

	"service_main_title": "Xizmat turlari",
	"service_title_1": "Biz faqat gilam yuvmaymiz",
	"service_title_2": "Barcha turdagi mebellar",
	"service_title_3": "Barcha turdagi pardalar",
	"service_title_4": "Barcha turdagi gilamlar",
	"service_title_5": "Barcha turdagi adyollar",

	"result_title": "Qanday natijaga erishayotganimizni ko'ring",

	"anons_title": "Ish joyidan loyihalar",

	"work_main_title": "Ish jaroyoni qanday ishlaydi",
	"work_title_1": "Qo'ng'iroq qiling",
	"work_des_1": "Qo'ng'iroq qiling yoki veb-saytda so'rov qoldiring (tafsilotlarni aniqlaymiz va narxini aytamiz)",
	"work_title_2": "Buyurtma",
	"work_des_2": "Uyda gilamni yuvish yoki fabrikada yuvib kelish uchun buyurtma bering",
	"work_title_3": "Shartnoma",
	"work_des_3": "Biz siz bilan rasmiy shartnoma tuzihs ishni boshlaymiz",
	"work_title_4": "Gilamlarni olib ketish",
	"work_des_4": "Gilamlaringizni bepulga olib ketamiz",
	"work_title_5": "Tozalash",
	"work_des_5": "Biz gilamlarni Germaniya uskunalarida tozalaymiz va yuvamiz",
	"work_title_6": "Quritish",
	"work_des_6": "Gilamlarni deformatsiyasiz va hidsiz quritamiz",

	"gallery_title": "Ish jaroyonlari",

	"testimonial_title": "Mijozlarimizning fikri",
	"client_des_1": "Gilamlarimni yuvishga topshirgan edim va natijadan judamamnunman. Gilamlar yangidek toza bo'lib qaytdi! Xizmatlar tez va sifatli. Rahmat!",
	"client_name_1": "Nigora Dostonova",
	"client_des_2": "Gilamlarim juda katta edi va ularni tozalashda qiyinchiliklarbor edi. Ammo bu xizmatdan foydalanganimdan keyin ularningtozaligidan juda xursand bo'ldim. Ishingizni qoyilmaqom qilibbajarasizlar!",
	"client_name_2": "Muhlisa",
	"client_des_3": "Bir necha joydan dog'lar bor edi, o'ylab yurar edim budog'larni hech qanday usul bilan yo'qotib bo'lmasa kerak deb.Lekin, bu xizmat meni ajablantirdi – dog'lar butunlay ketdi!Tavsiya qilaman.",
	"client_name_3": "Lobar",
	"client_des_4": "Xizmat juda oson va qulay edi. Uydan olib ketish va qaytarishhamda gilamlarimning yangi ko'rinishda bo'lishi menga juda yoqdi. Hozirning o'zida qayta buyurtma bermoqchiman!",
	"client_name_4": "Barno",
	"client_des_5": "Gilamlarimda chang va hid bor edi. Ushbu tozalash xizmatidan so'ng ularning yangidek bo'lib qolganiga ishonmayman! Ajoyib xizmat va yaxshi mijozlarga munosabat.",
	"client_name_5": "Bonu",
	"client_des_6": "Har bir mayda detalga e'tibor berilgan. Gilamlar toza, yumuq va yangidek bo'lib qaytdi. Xizmatning sifati va samaradorligi meni hayratda qoldirdi",
	"client_name_6": "Samiya",

	"faq_question_1": "Gilamlarni yuvish qancha vaqt oladi?",
	"faq_ans_1": "Gilamlarni yuvish jarayoni odatda 3-5 kun davom etadi. Bu vaqt ichida gilamlar chuqur tozalanadi, quritiladi va yetkazib berishga tayyorlanadi.",
	"faq_question_2": "Sizning xizmatlaringiz narxi qanday aniqlanadi?",
	"faq_ans_2": "Narxlar gilamning o'lchami, materiali va tozalash darajasiga qarab belgilanadi. Biz ko'pincha kvadrat metrga asoslangan narxlarni taqdim etamiz. Maxsus buyurtmalar uchun esa narxni aniqlash uchun qo'shimcha ma'lumot talab etiladi.",
	"faq_question_3": "Gilamlarimga zarar yetkazilmaydimi?",
	"faq_ans_3": "Yo'q, bizning tajribali mutaxassislarimiz va zamonaviy uskunalarimiz gilamlarga zarar yetkazmaslikka kafolat beradi. Biz har bir gilam turiga mos maxsus tozalash usullarini qo'llaymiz.",
	"faq_question_4": "Yuvish jarayonida qanday vositalardan foydalanasiz?",
	"faq_ans_4": "Biz ekologik toza va insonlar hamda hayvonlar uchun xavfsiz bo'lgan tozalash vositalaridan foydalanamiz. Ushbu vositalar gilamlarni chuqur tozalaydi va zarar yetkazmaydi..",
	"faq_question_5": "Gilamlarni olib ketish va yetkazib berish xizmati bormi?",
	"faq_ans_5": "Ha, biz gilamlaringizni o'zingiz uchun qulay bo'lgan vaqtda bepul olib ketamiz va yetkazib beramiz. Siz faqat yuvish xizmatiga to'lov qilasiz.",
	"faq_question_6": "Har qanday gilamni yuvish mumkinmi?",
	"faq_ans_6": "Biz ko'plab gilam turlarini yuvamiz, jumladan, jun, ipak va sintetik gilamlar. Ammo juda nozik yoki qadimiy gilamlar uchun biz maxsus tozalash usullarini qo'llaymiz yoki sizga alternativ tozalash usullarini tavsiya qilamiz.",

	"contact_title": "Ma'lumotingizni qoldiring",
	"contact_name": "Ismingiz",
	"contact_button_1": "Yuborilmoqda...",
	"contact_button_2": "Yuborish",
	"modal_info": "Murojaatingiz uchun rahmat. Tez orada sizga aloqaga chiqamiz.",
	"footer_info": "O'zbekiston, Toshkent shahri"
}
